{
    "digi": "Digi24, often known as Digi 24, is a 24-hour Romanian news television channel which was launched on 1 March 2012 by Digi TV. 10 TV, a generalist television channel, was launched on 10 December 2010 by RCS&RDS. 10 TV hosted Nașul TV show, which Radu Moraru had previously anchored for ten years on B1 TV. 10 TV was subsequently re-launched with a brand new name. On 1 March 2012, 10 TV was rebranded as Digi24 by branding agency Kemistry and hitherto known as such.",
    "antena": "Antena 3 is a Romanian news channel. It focuses on news programmes and current events, mainly with political topics. It was launched in June 2005 as the second Romanian 24h news channel, after Realitatea TV being the first launched in 2001. Antena 3 is owned by Antena 3 S.A. and is part of the Romanian media trust (Intact Media Group) that has a 14.6% of the Romanian media market. In May 2020, it became a partner channel of CNN.",
    "welt": "Die Welt is a German national daily newspaper, published as a broadsheet by Axel Springer SE. Die Welt is the flagship newspaper of the Axel Springer publishing group. Its leading competitors are the Frankfurter Allgemeine Zeitung, the Süddeutsche Zeitung and the Frankfurter Rundschau. The modern paper takes a self-described \"liberal cosmopolitan\" position in editing, but it is generally considered to be conservative.",
    "dw": "Deutsche Welle or DW is a German public state-owned international broadcaster funded by the German federal tax budget. The service is available in 30 languages. DW's satellite television service consists of channels in English, German, Spanish, and Arabic. The work of DW is regulated by the Deutsche Welle Act, meaning that content is intended to be independent of government influence. DW is a member of the European Broadcasting Union (EBU).",
    "france": "France 24 is a French state-owned international news television network based in Paris. Its channels broadcast in French, English, Arabic, and Spanish and are aimed at the overseas market.Based in the Paris suburb of Issy-les-Moulineaux, the service started on 6 December 2006. It is aimed at a worldwide market and is generally broadcast by pay television providers around the world, but additionally, in 2010, France 24 began broadcasting online through its own iPhone and Android apps.",
    "lemonde": "Le Monde is a French daily afternoon newspaper. It is the main publication of Le Monde Group and reported an average circulation of 323,039 copies per issue in 2009, about 40,000 of which were sold abroad. It has had its own website since 19 December 1995, and is often the only French newspaper easily obtainable in non-French-speaking countries. It is considered one of the French newspapers of record, along with Libération, and Le Figaro. It should not be confused with the monthly publication Le Monde diplomatique, of which Le Monde has 51% ownership, but which is editorially independent.",
    "newsn": "Nine News (9News) is the national news service of the Nine Network in Australia.Its flagship program is the hour-long 6:00 pm state bulletin, produced by Nine's owned-and-operated stations in Sydney, Melbourne, Brisbane, Adelaide, Perth and NTD (Australian TV station). National bulletins also air on weekday mornings, weekend afternoons and most nights of the week after 10:30pm. In addition, a supplementary regional news program for the Gold Coast in Queensland airs each weeknight as well as regional bulletins for Northern NSW and the Gold Coast under the name of NBN News air seven nights a week.",
    "sbs": "The Special Broadcasting Service (SBS) is a hybrid-funded Australian public service broadcaster. About 80 percent of funding for the company is derived from the Australian Government. SBS operates five TV channels (SBS, SBS Viceland, SBS World Movies, SBS Food and NITV) and seven radio networks (SBS Radios 1, 2 and 3, Arabic24, SBS Chill, SBS PopDesi and SBS PopAsia).",
    "expats": "Expats.cz is an independent news source, providing reliable daily news coverage and informative content about the Czech Republic while connecting readers with quality local services in English. For 20 years, Expats.cz has operated as 100% independent press, producing engaging original content that educates and informs readers about life in the Czech Republic while offering insights on Czech culture & society. Helping navigate the language barrier with advice, tips, how-tos and covering every aspect of the expat experience.",
    "praguemorning": "Prague Morning is a media outlet and Czech Republic’s premier English-language newspaper. As video agency, they offer the following services: Promo Video, Reportage, TV commercials.",
    "lenews": "Le News is an English-language free weekly newspaper published in Switzerland. Le News was established on 31 October 2013. The paper, its online news site and its weekly electronic newsletter focus on local and national news. The paper also carries a large entertainment and events section as well as regular humour, lifestyle, property and education sections. The target audience of the paper are those living in the Arc lémanique from Geneva to Montreux. Jeremy McTeague, Daniel Ahlers and Phillip Judd serve as the directors of Le News. Ed Girardet is the managing editor of the paper.",
    "swissinfo": "SWI swissinfo.ch is a multilingual news and information platform produced by the Swiss Broadcasting Corporation (SRG SSR). Its content is Swiss-centred, with top priority given to in-depth information on politics, the economy, the arts, science, education, and direct democracy. Switzerland's international political, economic and cultural relations are other key points of focus. The website is available in ten languages."
}